{
  "tasks": [
    {
      "id": 1,
      "header": "Семантический разбор внешних противодействий не стал ограничивающим фактором",
      "description": "И нет сомнений, что сторонники тоталитаризма в науке в равной степени предоставлены сами себе. В частности, укрепление и развитие внутренней структуры влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Разнообразный и богатый опыт говорит нам, что начало повседневной работы по формированию позиции играет определяющее значение для существующих финансовых и административных условий.",
      "status": "to-do"
    },
    {
      "id": 2,
      "header": "Экономическая повестка сегодняшнего дня оказалась чрезвычайно полезной",
      "description": "Следует отметить, что высокотехнологичная концепция общественного уклада выявляет срочную потребность форм воздействия. Таким образом, современная методология разработки предоставляет широкие возможности для поэтапного и последовательного развития общества. Принимая во внимание показатели успешности, сложившаяся структура организации однозначно фиксирует необходимость экономической целесообразности принимаемых решений.",
      "status": "in-progress"
    },
    {
      "id": 3,
      "header": "Новый закон накладывает вето на песнь светлого будущего",
      "description": "Идейные соображения высшего порядка, а также базовый вектор развития требует анализа кластеризации усилий. Прежде всего, социально-экономическое развитие говорит о возможностях поэтапного и последовательного развития общества. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: базовый вектор развития позволяет оценить значение дальнейших направлений развития.",
      "status": "done"
    },
    {
      "id": 4,
      "header": "Высококачественный прототип будущего проекта бодрит",
      "description": "В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть функционально разнесены на независимые элементы. Равным образом, сложившаяся структура организации однозначно фиксирует необходимость распределения внутренних резервов и ресурсов.",
      "status": "in-progress"
    },
    {
      "id": 5,
      "header": "Внезапно, ночь оказалась долгой",
      "description": "Вот вам яркий пример современных тенденций — сложившаяся структура организации играет важную роль в формировании прогресса профессионального сообщества. И нет сомнений, что активно развивающиеся страны третьего мира представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы.",
      "status": "to-do"
    },
    {
      "id": 6,
      "header": "Случайный текст похож на трубный призыв",
      "description": "Задача организации, в особенности же семантический разбор внешних противодействий напрямую зависит от экспериментов, поражающих по своей масштабности и грандиозности. Современные технологии достигли такого уровня, что высококачественный прототип будущего проекта требует от нас анализа кластеризации усилий.",
      "status": "to-do"
    },
    {
      "header": "qwerty",
      "description": "asdfg",
      "status": "in-progress",
      "id": 7
    }
  ]
}